import React from "react";
import n from "./Novosti.module.css"

const Novosti = () => {
	return (
        <div className={n.novosti}>
         
<h1>Мы объявляем набор в 1 класс!( вокально - хореографический)
20 средней школы г. Орши!</h1>

<p>Что вы получите? ☝🏼<br />

😻 Обучение у педагога с высшей категорией и большим опытом работы Кириенко Татьяны Валерьевны <br />

😻 Возможность стать подготовительным составом Образцоврй студии Вдохновение и учиться у лучших педагогов студии 😄<br />

😻 Со 2 класса у всех будет возможность выбрать инструмент по желанию ☝🏼<br />

Спешите пройти собеседование !
10 и 11 июня в 18.00-20.00

А так же в будние дни с 18.00 по предварительной договорённости<br />
<br />


Справки по телефону
+375297142174 </p>
  
      </div>
    )
}

export default Novosti;